{
    "\u0000": 0,
    "\u0001": 1,
    "\u0002": 2,
    "\u0003": 3,
    "\u0004": 4,
    "\u0005": 5,
    "\u0006": 6,
    "\u0007": 7,
    "\b": 8,
    "\t": 9,
    "\n": 10,
    "\u000b": 11,
    "\f": 12,
    "\r": 13,
    "\u000e": 14,
    "\u000f": 15,
    "\u0010": 16,
    "\u0011": 17,
    "\u0012": 18,
    "\u0013": 19,
    "\u0014": 20,
    "\u0015": 21,
    "\u0016": 22,
    "\u0017": 23,
    "\u0018": 24,
    "\u0019": 25,
    "\u001a": 26,
    "\u001b": 27,
    "\u001c": 28,
    "\u001d": 29,
    "\u001e": 30,
    "\u001f": 31,
    " ": 32,
    "!": 33,
    "\"": 34,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "(": 40,
    ")": 41,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    ".": 46,
    "/": 47,
    "0": 48,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "6": 54,
    "7": 55,
    "8": 56,
    "9": 57,
    ":": 58,
    ";": 59,
    "<": 60,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "B": 66,
    "C": 67,
    "D": 68,
    "E": 69,
    "F": 70,
    "G": 71,
    "H": 72,
    "I": 73,
    "J": 74,
    "K": 75,
    "L": 76,
    "M": 77,
    "N": 78,
    "O": 79,
    "P": 80,
    "Q": 81,
    "R": 82,
    "S": 83,
    "T": 84,
    "U": 85,
    "V": 86,
    "W": 87,
    "X": 88,
    "Y": 89,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "b": 98,
    "c": 99,
    "d": 100,
    "e": 101,
    "f": 102,
    "g": 103,
    "h": 104,
    "i": 105,
    "j": 106,
    "k": 107,
    "l": 108,
    "m": 109,
    "n": 110,
    "o": 111,
    "p": 112,
    "q": 113,
    "r": 114,
    "s": 115,
    "t": 116,
    "u": 117,
    "v": 118,
    "w": 119,
    "x": 120,
    "y": 121,
    "z": 122,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "": 127,
    "": 128,
    "": 129,
    "": 130,
    "": 131,
    "": 132,
    "": 133,
    "": 134,
    "": 135,
    "": 136,
    "": 137,
    "": 138,
    "": 139,
    "": 140,
    "": 141,
    "": 142,
    "": 143,
    "": 144,
    "": 145,
    "": 146,
    "": 147,
    "": 148,
    "": 149,
    "": 150,
    "": 151,
    "": 152,
    "": 153,
    "": 154,
    "": 155,
    "": 156,
    "": 157,
    "": 158,
    "": 159,
    " ": 160,
    "¡": 161,
    "¢": 162,
    "£": 163,
    "¤": 164,
    "¥": 165,
    "¦": 166,
    "§": 167,
    "¨": 168,
    "©": 169,
    "ª": 170,
    "«": 171,
    "¬": 172,
    "­": 173,
    "®": 174,
    "¯": 175,
    "°": 176,
    "±": 177,
    "²": 178,
    "³": 179,
    "´": 180,
    "µ": 181,
    "¶": 182,
    "·": 183,
    "¸": 184,
    "¹": 185,
    "º": 186,
    "»": 187,
    "¼": 188,
    "½": 189,
    "¾": 190,
    "¿": 191,
    "À": 192,
    "Á": 193,
    "Â": 194,
    "Ã": 195,
    "Ä": 196,
    "Å": 197,
    "Æ": 198,
    "Ç": 199,
    "È": 200,
    "É": 201,
    "Ê": 202,
    "Ë": 203,
    "Ì": 204,
    "Í": 205,
    "Î": 206,
    "Ï": 207,
    "Ð": 208,
    "Ñ": 209,
    "Ò": 210,
    "Ó": 211,
    "Ô": 212,
    "Õ": 213,
    "Ö": 214,
    "×": 215,
    "Ø": 216,
    "Ù": 217,
    "Ú": 218,
    "Û": 219,
    "Ü": 220,
    "Ý": 221,
    "Þ": 222,
    "ß": 223,
    "à": 224,
    "á": 225,
    "â": 226,
    "ã": 227,
    "ä": 228,
    "å": 229,
    "æ": 230,
    "ç": 231,
    "è": 232,
    "é": 233,
    "ê": 234,
    "ë": 235,
    "ì": 236,
    "í": 237,
    "î": 238,
    "ï": 239,
    "ð": 240,
    "ñ": 241,
    "ò": 242,
    "ó": 243,
    "ô": 244,
    "õ": 245,
    "ö": 246,
    "÷": 247,
    "ø": 248,
    "ù": 249,
    "ú": 250,
    "û": 251,
    "ü": 252,
    "ý": 253,
    "þ": 254,
    "ÿ": 255,
    "eĠ": 256,
    "th": 257,
    ",Ġ": 258,
    "tĠ": 259,
    "ou": 260,
    "rĠ": 261,
    "ll": 262,
    "sĠ": 263,
    "theĠ": 264,
    "en": 265,
    "an": 266,
    "in": 267,
    "dĠ": 268,
    "you": 269,
    "yĠ": 270,
    "er": 271,
    "ar": 272,
    "ell": 273,
    "it": 274,
    "st": 275,
    "stĠ": 276,
    "EN": 277,
    "ha": 278,
    "or": 279,
    "he": 280,
    "ĠtheĠ": 281,
    "ir": 282,
    "the": 283,
    "on": 284,
    "ma": 285,
    "re": 286,
    "Ġyou": 287,
    "at": 288,
    "ourĠ": 289,
    "llĠ": 290,
    "Th": 291,
    "andĠ": 292,
    "Ġa": 293,
    "edĠ": 294,
    "le": 295,
    "bell": 296,
    "hatĠ": 297,
    "Fir": 298,
    "FirstĠ": 299,
    "FirstĠC": 300,
    "FirstĠCit": 301,
    "FirstĠCiti": 302,
    "FirstĠCitiz": 303,
    "FirstĠCitizen": 304,
    "FirstĠCitizen:": 305,
    "MEN": 306,
    "MENMEN": 307,
    "MENMENEN": 308,
    "II": 309,
    "IIMENMENEN": 310,
    "UU": 311,
    "UUIIMENMENEN": 312,
    "SS": 313,
    "SSUUIIMENMENEN": 314,
    "::": 315,
    "::SSUUIIMENMENEN": 316,
    "s,Ġ": 317,
    "ic": 318,
    "orĠ": 319,
    "youĠ": 320,
    "wi": 321,
    "wh": 322,
    "fĠ": 323,
    "pe": 324,
    "us": 325,
    ".Ġ": 326,
    "ing": 327,
    "keĠ": 328,
    "li": 329,
    "ain": 330,
    "e,Ġ": 331,
    "TheĠ": 332,
    "ac": 333,
    "erĠ": 334,
    "di": 335,
    "oĠ": 336,
    "--": 337,
    "no": 338,
    "un": 339,
    "ent": 340,
    "ans": 341,
    "Ġs": 342,
    "t,Ġ": 343,
    "areĠ": 344,
    "al": 345,
    "dy": 346,
    "Ġt": 347,
    "isĠ": 348,
    "de": 349,
    "esĠ": 350,
    "om": 351,
    "itĠ": 352,
    "ur": 353,
    "mor": 354,
    "str": 355,
    "notĠ": 356,
    "mu": 357,
    "forĠ": 358,
    "mi": 359,
    "vi": 360,
    "bo": 361,
    "theĠbell": 362,
    "answ": 363,
    ".MENMENEN": 364,
    "IIMENMENENUUIIMENMENEN": 365,
    "IIMENMENENUUIIMENMENEN.MENMENEN": 366,
    "ellĠyou": 367,
    "ab": 368,
    "leĠ": 369,
    "veĠ": 370,
    "ric": 371,
    "Ġth": 372,
    "hea": 373,
    "with": 374,
    "anĠ": 375,
    "ev": 376,
    "and": 377,
    "therĠ": 378,
    "'ĠtheĠ": 379,
    ",W": 380,
    ".FirstĠCitizen:": 381,
    "e'": 382,
    "se": 383,
    ";Ġ": 384,
    "up": 385,
    "body": 386,
    "answer": 387,
    "whatĠ": 388,
    "then": 389,
    "then?": 390,
    "sir": 391,
    "SSUUIIMENMENEN::SSUUIIMENMENEN": 392,
    "IIMENMENENUUIIMENMENEN.MENMENENIIMENMENENUUIIMENMENEN.MENMENEN": 393,
    "IIMENMENENUUIIMENMENEN.MENMENENIIMENMENENUUIIMENMENEN.MENMENENSSUUIIMENMENEN::SSUUIIMENMENEN": 394,
    "IIMENMENENUUIIMENMENEN.MENMENENIIMENMENENUUIIMENMENEN.MENMENENSSUUIIMENMENEN::SSUUIIMENMENENIIMENMENENUUIIMENMENEN.MENMENEN": 395,
    "theĠp": 396,
    "of": 397,
    "YourĠ": 398,
    "ff": 399,
    "mayĠ": 400,
    "asĠ": 401,
    "tr": 402,
    "atĠ": 403,
    "rĠst": 404,
    "vesĠ": 405,
    "them": 406,
    "gain": 407,
    "gainstĠ": 408,
    "stat": 409,
    "who": 410,
    "seĠ": 411,
    "cou": 412,
    "willĠ": 413,
    "ta": 414,
    "cr": 415,
    "ong": 416,
    "ink": 417,
    "pea": 418,
    "im": 419,
    "makeĠ": 420,
    "toĠ": 421,
    "hel": 422,
    "am": 423,
    "sĠyou": 424,
    ",ĠandĠ": 425,
    "o'ĠtheĠ": 426,
    "ers": 427,
    ",Wh": 428,
    "forĠus": 429,
    "!Ġ": 430,
    "ed": 431,
    "ye": 432,
    "usĠ": 433,
    "y,Ġ": 434,
    "il": 435,
    "theyĠ": 436,
    "be": 437,
    "beĠ": 438,
    "ofĠ": 439,
    "tellĠyou": 440,
    ":Ġ": 441,
    "hear": 442,
    "ell,Ġ": 443,
    "'llĠ": 444,
    "'sĠ": 445,
    "didĠ": 446,
    "ti": 447,
    "pet": 448,
    "ow": 449,
    "FirstĠCitizen:W": 450,
    "sir,Ġ": 451,
    "und": 452,
    "\u0000::SSUUIIMENMENEN": 453,
    ",Ġf": 454
}